[
  {
    "Id": 1,
    "Name": "NASA BPS Open Science Data Repository",
    "Description": "The NASA Open Science Data Repository consists of two integrated biological databases—Ames Life Sciences Data Archive (ALSDA) and GeneLab—into one centralized data system. The Ames Life Sciences Data Archive (ALSDA) is the official repository of non-human science data spanning a broad range of biological levels involving data from tissues, organs, whole organisms, physiology, and behavior. GeneLab is an open science multi-omics repository hosting transcriptomics, metagenomics, epigenomics, proteomics, and metabolomics data. Studies comprise of data from model organisms including microbes, plants, fruit flies, rodents and humans. This database enables the accessibility, interoperability, and reusability of biological data from space-related experiments.",
    "Url": "https://osdr.nasa.gov/bio/",
    "Source": "Open source science Opportunities",
    "ImageUrl": "https://osdr.nasa.gov/bio/images/logos/nasa-logo.svg",
    "TimeToHelp": [ "15-30" ],
    "Commitment": [],
    "Expertise": [],
    "Area": []
  },
  {
    "Id": 2,
    "Name": "GeneLab: Open Science for Exploration",
    "Description": "GeneLab expands scientists’ access to the research conducted in microgravity with experiments that explore the molecular response of biology to spaceflight environment. The vast amounts of raw data generated by experiments aboard the International Space Station are available to a worldwide community of scientists and computational researchers in an open access database.",
    "Url": "https://genelab.nasa.gov/",
    "Source": "Open source science Opportunities",
    "ImageUrl": "https://genelab.nasa.gov/sites/default/files/inline-images/GeneLab_patch.png",
    "TimeToHelp": [],
    "Commitment": [],
    "Expertise": [],
    "Area": []
  },
  {
    "Id": 3,
    "Name": "Life Sciences Data Archive (LSDA)",
    "Description": "The LSDA is a publicly accessible active archive of data from NASA-funded spaceflight, flight analog and ground-based life sciences research investigations. Basic descriptions of the individual investigations are provided, and data collected from these investigations (when available) are stored in primarily file-based formats (e.g. spreadsheet, text, and image formats). Non-attributable data for many of these investigations can be downloaded directly from the website. However, sensitive or attributable data must be requested via the Data Request Portal. New or updated information is continually added to the archive. ",
    "Url": "https://nlsp.nasa.gov/explore/lsdahome",
    "Source": "Open source science Opportunities",
    "ImageUrl": "https://nlsp.nasa.gov/static/lsdapub/nlsp.png",
    "TimeToHelp": [],
    "Commitment": [],
    "Expertise": [],
    "Area": []
  },
  {
    "Id": 4,
    "Name": "Physical Science Informatics (PSI)",
    "Description": "The Physical Science Informatics (PSI) data repository is the archive for physical science experiments performed on the International Space Station (ISS) and Space Transportation System (STS, or space shuttle). The PSI system is accessible and open to the public, and is a resource for researchers to data mine the PSI system and expand upon the valuable research performed by NASA in space, using it as a research tool to further science, while also fulfilling the President’s Open Data Policy.",
    "Url": "https://psi.nasa.gov/",
    "Source": "Open source science Opportunities",
    "ImageUrl": "https://images-assets.nasa.gov/image/0203032/0203032~large.jpg?w=1920&h=1267&fit=crop&crop=faces%2Cfocalpoint",
    "TimeToHelp": [],
    "Commitment": [],
    "Expertise": [],
    "Area": []
  },
  {
    "Id": 5,
    "Name": "Materials In Space",
    "Description": "Materials used on the exterior of spacecraft, satellites and space stations in low-Earth orbit are subjected to many environmental threats that can cause degradation. Space environments affect flight experiments and test the stability and durability of materials and devices in the space environment. The goal of this site is to provide single-point access to the data and analysis from research into materials in space. Data are stored in NASA’s Materials And Processes Technical Information System (MAPTIS).",
    "Url": "http://materialsinspace.nasa.gov/",
    "Source": "Open source science Opportunities",
    "ImageUrl": "https://materialsinspace.nasa.gov/img/slider/MIS-carousel-6.png",
    "TimeToHelp": [],
    "Commitment": [],
    "Expertise": [],
    "Area": [ "Space Science" ]
  },
  {
    "Id": 6,
    "Name": "EarthData",
    "Description": "Earth Science Data from the International Space Station: The NASA Earth Observing System Data and Information System (EOSDIS) provides Earth science data to users from satellite, airborne, and International Space Station (ISS) missions for long-term global observations of the land surface, biosphere, solid Earth, atmosphere, and oceans. This coordinated approach enables an improved understanding of the Earth as an integrated system. Earthdata Search is a tool that enables users to search for and obtain EOSDIS data. Earth science data collected by sensors aboard the ISS is available via Earthdata Search here. NASA’s Earth science data adheres to an open data policy. For more information about EOSDIS, its data, and the missions it supports, visit the Earthdata website.",
    "Url": "https://www.earthdata.nasa.gov/",
    "Source": "Open source science Opportunities",
    "ImageUrl": "https://www.earthdata.nasa.gov/sites/default/files/earthdata-oaos-logo-hover.png",
    "TimeToHelp": [],
    "Commitment": [],
    "Expertise": [],
    "Area": []
  },
  {
    "Id": 7,
    "Name": "NASA Task Book",
    "Description": "Task Book: Biological & Physical Sciences Division and Human Research Program is an online database of research projects supported by the Space Biology and Physical Sciences research areas within the Biological & Physical Sciences (BPS) Division of NASA’s Science Mission Directorate, and the Human Research Program in NASA’s Human Exploration and Operations (HEO) Mission Directorate. Research projects within the Translational Research Institute for Space Health (TRISH) are included, beginning with FY2017 projects. The database also includes research projects of the National Space Biomedical Research Institute (NSBRI), all completed by May 2017. Database information includes project descriptions, annual or final research results, Earth benefits and research impacts, and listings of publications resulting from the NASA-funded research. (Formerly the Space Life & Physical Sciences Research & Applications (SLPSRA) Division Task Book, the Space Biology and Physical Sciences programs transferred to the Science Mission Directorate in July 2020.)",
    "Url": "https://taskbook.nasaprs.com/tbp/welcome.cfm",
    "Source": "Open source science Opportunities",
    "ImageUrl": "https://taskbook.nasaprs.com/tbp/_images/TB-logo-white.gif",
    "TimeToHelp": [],
    "Commitment": [],
    "Expertise": [],
    "Area": []
  },
  {
    "Id": 8,
    "Name": "NASA’s Open Data Portal",
    "Description": "In answer to the White House mandate to release NASA’s data to the public, the Open Data Portal is a continuously growing catalog of publicly available NASA datasets. Users are invited to innovate with NASA data from multiple categories: aerospace, applied science, earth science, management/operations, and space science. The Developers Portal has documentation on  Application Programming Interface (APIs), code snippets for building apps, visualizations, and more.",
    "Url": "https://data.nasa.gov/",
    "Source": "Open source science Opportunities",
    "ImageUrl": "https://data.nasa.gov/non-nasawds-assets/footer/img/favicon-192.png",
    "TimeToHelp": [],
    "Commitment": [],
    "Expertise": [],
    "Area": [ "Data" ]
  },
  {
    "Id": 9,
    "Name": "PubSpace",
    "Description": "NASA is partnering with the PubMed Central (PMC) repository, hosted by The National Institutes of Health, to provide public access to peer-reviewed papers resulting from NASA-funded research. Beginning with research funded in 2016, all NASA-funded authors and co-authors (both civil servant and non-civil servant) have an Agency requirement to deposit copies of their peer-reviewed scientific publications and associated data into NIH’s NASA publication repository, PubSpace.  You can browse and search for NASA related articles archived in PubSpace.",
    "Url": "https://sti.nasa.gov/submit-to-pubspace/",
    "Source": "Open source science Opportunities",
    "ImageUrl": "https://sti.nasa.gov/images/sti-logo.png",
    "TimeToHelp": [],
    "Commitment": [],
    "Expertise": [],
    "Area": [ "Space Science" ]
  },
  {
    "Id": 10,
    "Name": "PubMed",
    "Description": "PubMed® comprises more than 30 million citations for biomedical literature from MEDLINE, life science journals, and online books all aimed at improving health–both globally and personally.. Citations may include links to full-text content from PubMed Central and publisher web sites. PubMed was developed and is maintained by the National Center for Biotechnology Information (NCBI), at the U.S. National Library of Medicine (NLM), located at the National Institutes of Health (NIH).",
    "Url": "https://pubmed.ncbi.nlm.nih.gov/",
    "Source": "Open source science Opportunities",
    "ImageUrl": "https://www.ncbi.nlm.nih.gov/coreutils/nwds/img/logos/AgencyLogo.svg",
    "TimeToHelp": [],
    "Commitment": [],
    "Expertise": [],
    "Area": [ "Medical" ]
  },
  {
    "Id": 11,
    "Name": "HICO – NASA Ocean Color Database",
    "Description": "The Hyperspectral Imager for the Coastal Ocean (HICO™) was an imaging spectrometer based on the PHILLS airborne imaging spectrometers. HICO is the first space borne imaging spectrometer designed to sample the coastal ocean. HICO sampled selected coastal regions at 90 m with full spectral coverage (380 to 960 nm sampled at 5.7 nm) and a very high signal-to-noise ratio to resolve the complexity of the coastal ocean. HICO demonstrated coastal products including water clarity, bottom types, bathymetry and on-shore vegetation maps. Each year HICO collected approximately 2000 scenes from around the world.  HICO is no longer hosted on the International Space Station though the data from its mission is archived here.",
    "Url": "https://oceancolor.gsfc.nasa.gov/data/hico/",
    "Source": "Open source science Opportunities",
    "ImageUrl": "https://oceancolor.gsfc.nasa.gov/images/ob-logo-svg-2.svg",
    "TimeToHelp": [],
    "Commitment": [],
    "Expertise": [],
    "Area": [ "Oceanographic" ]
  },
  {
    "Id": 12,
    "Name": "ASIM Science Data Centre",
    "Description": "The Atmosphere-Space Interactions Monitor (ASIM) is an observatory on the International Space Station (ISS) that measures lightning and bursts of gamma-rays from thunderstorm clouds. The overarching goal is to understand the role of electrified storms in atmospheric dynamics. ASIM is a mission of the European Space Agency ESA’s SciSpace Programme for scientific utilization of the ISS and non-ISS space exploration platforms and space environment analogues. The ASIM Science data Centre (ASDC) is processing and distributing the ASIM data.",
    "Url": "https://asdc.space.dtu.dk/",
    "Source": "Open source science Opportunities",
    "ImageUrl": "https://asim.dk/images/asim_logo_thumb.png",
    "TimeToHelp": [],
    "Commitment": [],
    "Expertise": [],
    "Area": [ "Atmospheric" ]
  },
  {
    "Id": 13,
    "Name": "Erasmus Experiment Archive",
    "Description": "The Erasmus Experiment Archive (EEA) is a database of ESA-funded or co-funded experiments covering a wide range of scientific areas, which were performed during missions and campaigns on/in various space platforms and microgravity ground-based facilities, starting from 1972. (Please note: this site will eventually be replaced by the Human and Robotic Exploration Data Archive).",
    "Url": "https://eea.spaceflight.esa.int/portal/",
    "Source": "Open source science Opportunities",
    "ImageUrl": "https://eea.spaceflight.esa.int/portal/img/esalogo.gif",
    "TimeToHelp": [],
    "Commitment": [],
    "Expertise": [],
    "Area": []
  },
  {
    "Id": 14,
    "Name": "Human and Robotic Exploration Data Archive (HREDA)",
    "Description": "The HREDA archive collects the results of ESA funded or co-funded experiments covering a wide range of scientific areas, which were performed during mission and campaigns on/in various space platforms and microgravity ground-based facilities.",
    "Url": "https://www.cosmos.esa.int/web/hreda/home",
    "Source": "Open source science Opportunities",
    "ImageUrl": "https://www.cosmos.esa.int/o/CosmosTheme-theme/images/cosmos/banners/esa-logo-2020-white.png",
    "TimeToHelp": [],
    "Commitment": [],
    "Expertise": [],
    "Area": []
  },
  {
    "Id": 15,
    "Name": "UTilisation ISS (UTISS)",
    "Description": "The ISS Publication ARChive (ISPARC) database collects the results of ASI-funded or co-funded experiments covering a large number of scientific areas (mainly on human physiology and biology and biotechnology research), which were performed during mission on ISS and on ground-based facilities in preparation of space experiment, starting from 2014.",
    "Url": "https://www.asi.it/en/life-in-space/experiments/utiss-database/",
    "Source": "Open source science Opportunities",
    "ImageUrl": "https://www.asi.it/wp-content/uploads/2019/03/guJ7V.jpg",
    "TimeToHelp": [],
    "Commitment": [],
    "Expertise": [],
    "Area": [ "Space Science" ]
  },
  {
    "Id": 16,
    "Name": "Data ARchives and Transmission System (DARTS)",
    "Description": "Data ARchives and Transmission System (DARTS) is a multi-disciplinary space science data archive for astrophysics, solar physics, solar-terrestrial physics, lunar and planetary science, and microgravity science.",
    "Url": "https://darts.isas.jaxa.jp/index.html.en",
    "Source": "Open source science Opportunities",
    "ImageUrl": "https://darts.isas.jaxa.jp/assets/img/common/logo_darts.svg",
    "TimeToHelp": [],
    "Commitment": [],
    "Expertise": [],
    "Area": [ "Space Science" ]
  },
  {
    "Id": 17,
    "Name": "International Space Station – KIBO",
    "Description": "This site provides archives of JAXA investigations using the International Space Station and the Japanese Experimental Module “Kibo” as well as useful information for investigators, such as an overview of the Kibo module and the experiment facility inside/outside of the Kibo module. The site also offers current status of Kibo utilization, including Japanese astronauts’ activities, international collaboration activities and highlighted releases open to the public. You can also get the exciting ISS/Kibo news and overall JAXA’s activities relating to the ISS program.",
    "Url": "https://humans-in-space.jaxa.jp/en/",
    "Source": "Open source science Opportunities",
    "ImageUrl": "https://humans-in-space.jaxa.jp/en/assets/images/common/logo_header_jaxa_top.svg",
    "TimeToHelp": [],
    "Commitment": [],
    "Expertise": [],
    "Area": [ "Space Science" ]
  },
  {
    "Id": 18,
    "Name": "JAXA Biorepository at Tsukuba Space Center – Integrated Biobank for Space Life Science (ibSLS)",
    "Description": "The Integrated Biobank for Space Life Science (ibSLS) is a database of multi-omics data, including transcriptome, metabolome, and phenotypes obtained from mouse habitat missions conducted by the Japan Aerospace Exploration Agency (JAXA). The JAXA Tsukuba Space Center stores more than 600 biospecimens remaining from spaceflight investigations conducted since 2016. Biospecimens are available on request first to Japanese investigators, then to those in the USA under the Japan-US Open Platform Partnership Program (JP-US OP3). The missions utilized a mouse experimental system for space flight, referred to as Mouse Habitat Unit (MHU), in order to achieve the return of live mice.",
    "Url": "https://humans-in-space.jaxa.jp/kibouser/provide/mhu/71891.html",
    "Source": "Open source science Opportunities",
    "ImageUrl": "https://humans-in-space.jaxa.jp/kibouser/img/logo_300.png",
    "TimeToHelp": [],
    "Commitment": [],
    "Expertise": [],
    "Area": [ "Space Science" ]
  },
  {
    "Id": 19,
    "Name": "JAXA ISS Space Radiation Environment Data Base ",
    "Description": "The PADLES (PAssive Dosimeter for Life science Experiments in Space) is a dosimeter for space radiation particles. JAXA has been performing a series of space radiation measurements onboard the International Space Station Japanese Experiment Module, Kibo, using PADLES system since 2008, at the same time of Kibo attachment to ISS. These radiation measurement data are used for JAXA’s astronauts’ radiation exposure management and for life-science experiments in space. We manage flight experiments and related ground-based studies with PADLES.",
    "Url": "https://humans-in-space.jaxa.jp/spacerad/EI005.html",
    "Source": "Open source science Opportunities",
    "ImageUrl": "https://humans-in-space.jaxa.jp/spacerad/images/padles_logo_e.jpg",
    "TimeToHelp": [],
    "Commitment": [],
    "Expertise": [],
    "Area": [ "Space Science" ]
  },
  {
    "Id": 21,
    "Name": "Cloudspotting on Mars",
    "Description": "Solar System project that can be done by anyone, anywhere, with a cellphone or laptop.",
    "Url": "https://science.nasa.gov/citizen-science/summary/cloudspotting/",
    "Source": "Citizen Science",
    "ImageUrl": "https://smd-cms.nasa.gov/wp-content/uploads/2023/04/cloudspotting-rev-3-jpg.webp?w=225",
    "TimeToHelp": [],
    "Commitment": [],
    "Expertise": [],
    "Area": [ "Space Science" ]
  },
  {
    "Id": 22,
    "Name": "Dark Energy Explorers",
    "Description": "Identify distant galaxies to help measure dark energy when the universe was just ~2-3 billion years old",
    "Url": "https://www.zooniverse.org/projects/erinmc/dark-energy-explorers",
    "Source": "Citizen Science",
    "ImageUrl": "https://smd-cms.nasa.gov/wp-content/uploads/2023/04/dee-nasa-logo.png?w=225",
    "TimeToHelp": [],
    "Commitment": [],
    "Expertise": [],
    "Area": [ "Space Science" ]
  },
  {
    "Id": 23,
    "Name": "Planet Hunter TESS",
    "Description": "Join the Search for Undiscovered Worlds",
    "Url": "https://www.zooniverse.org/projects/nora-dot-eisner/planet-hunters-tess",
    "Source": "Citizen Science",
    "ImageUrl": "https://smd-cms.nasa.gov/wp-content/uploads/2023/04/tessmission-1-jpeg.webp?w=225",
    "TimeToHelp": [],
    "Commitment": [],
    "Expertise": [],
    "Area": [ "Space Science" ]
  },
  {
    "Id": 24,
    "Name": "Exoplanet Watch",
    "Description": "Get involved in exoplanet research!",
    "Url": "https://exoplanets.nasa.gov/exoplanet-watch/about-exoplanet-watch/overview/",
    "Source": "Citizen Science",
    "ImageUrl": "https://smd-cms.nasa.gov/wp-content/uploads/2023/04/exoplanet-watch-square-color-black-bg.png?w=225",
    "TimeToHelp": [],
    "Commitment": [],
    "Expertise": [],
    "Area": [ "Space Science" ]
  },
  {
    "Id": 25,
    "Name": "NeMO-Net",
    "Description": "Help classify corals using your iPad",
    "Url": "http://nemonet.info/",
    "Source": "Citizen Science",
    "ImageUrl": "https://smd-cms.nasa.gov/wp-content/uploads/2023/04/nasa-nemo-net-jpg.webp?w=225",
    "TimeToHelp": [],
    "Commitment": [],
    "Expertise": [],
    "Area": [ "Oceanographic" ]
  },
  {
    "Id": 26,
    "Name": "Are we alone in the universe?",
    "Description": "Join the search for extraterrestrial civilizations!",
    "Url": "https://www.zooniverse.org/projects/ucla-seti-group/are-we-alone-in-the-universe",
    "Source": "Citizen Science",
    "ImageUrl": "https://smd-cms.nasa.gov/wp-content/uploads/2023/04/arewealone-square.png?w=225",
    "TimeToHelp": [],
    "Commitment": [],
    "Expertise": [],
    "Area": [ "Space Science" ]
  },
  {
    "Id": 27,
    "Name": "Aurorasaurus",
    "Description": "Report aurora sightings",
    "Url": "http://www.aurorasaurus.org/",
    "Source": "Citizen Science",
    "ImageUrl": "https://smd-cms.nasa.gov/wp-content/uploads/2023/04/aurora-jpg.webp?w=225",
    "TimeToHelp": [],
    "Commitment": [],
    "Expertise": [],
    "Area": [ "Earth Science" ]
  },
  {
    "Id": 28,
    "Name": "Planet Patrol",
    "Description": "Help find out which planet candidates from the TESS mission are real!",
    "Url": "https://www.zooniverse.org/projects/marckuchner/planet-patrol/",
    "Source": "Citizen Science",
    "ImageUrl": "https://smd-cms.nasa.gov/wp-content/uploads/2023/04/planet-patrol-pp-jpg.webp?w=225",
    "TimeToHelp": [],
    "Commitment": [],
    "Expertise": [],
    "Area": [ "Space Science" ]
  },
  {
    "Id": 29,
    "Name": "Disk Detective",
    "Description": "Spot the disks around nearby stars where planets form and dwell!",
    "Url": "https://www.zooniverse.org/projects/ssilverberg/disk-detective",
    "Source": "Citizen Science",
    "ImageUrl": "https://smd-cms.nasa.gov/wp-content/uploads/2023/04/awi0005x3s-ringdisk-lores-2.png?w=225",
    "TimeToHelp": [],
    "Commitment": [],
    "Expertise": [],
    "Area": [ "Space Science" ]
  },
  {
    "Id": 30,
    "Name": "Solar Active Region Spotter",
    "Description": "Help track active regions as they evolve across solar rotations!",
    "Url": "https://www.zooniverse.org/projects/eimason/solar-active-region-spotter",
    "Source": "Citizen Science",
    "ImageUrl": "https://smd-cms.nasa.gov/wp-content/uploads/2023/04/activeregionspotters-jpg.webp?w=225",
    "TimeToHelp": [],
    "Commitment": [],
    "Expertise": [],
    "Area": [ "Space Science" ]
  },
  {
    "Id": 31,
    "Name": "GLOBE Observer: Clouds, Land Cover, Mosquito Habitats",
    "Description": "Help monitor the conditions of clouds, water (especially as a habitat for mosquitoes), plants (trees and other land cover), and see change over time.",
    "Url": "http://observer.globe.gov/do-globe-observer",
    "Source": "Citizen Science",
    "ImageUrl": "https://smd-cms.nasa.gov/wp-content/uploads/2023/04/160830-globe-observer-app-jpg.webp?w=225",
    "TimeToHelp": [],
    "Commitment": [],
    "Expertise": [],
    "Area": [ "Earth Science" ]
  },
  {
    "Id": 32,
    "Name": "Heliophysics Audified: Resonances in Plasmas",
    "Description": "Join the HARP Citizen Science team and engage in cutting edge research of real satellite data!",
    "Url": "https://listen.spacescience.org/",
    "Source": "Citizen Science",
    "ImageUrl": "https://smd-cms.nasa.gov/wp-content/uploads/2023/04/harp-citsci-thumb.png?w=225",
    "TimeToHelp": [],
    "Commitment": [],
    "Expertise": [],
    "Area": [ "Space Science" ]
  },
  {
    "Id": 33,
    "Name": "Backyard Worlds: Planet 9",
    "Description": "Search the realm beyond Neptune for new brown dwarfs and planets.",
    "Url": "http://backyardworlds.org/",
    "Source": "Citizen Science",
    "ImageUrl": "https://smd-cms.nasa.gov/wp-content/uploads/2023/04/planet-9-art-jpeg.webp?w=225",
    "TimeToHelp": [],
    "Commitment": [],
    "Expertise": [],
    "Area": [ "Space Science" ]
  },
  {
    "Id": 34,
    "Name": "Active Asteroids",
    "Description": "Examine images to find comet-like tails... on asteroids! These strange objects hold clues about water on Earth, in the solar system, and beyond.",
    "Url": "https://www.zooniverse.org/projects/orionnau/active-asteroids",
    "Source": "Citizen Science",
    "ImageUrl": "https://smd-cms.nasa.gov/wp-content/uploads/2023/04/active-asteroids-logo.jpg?w=225",
    "TimeToHelp": [],
    "Commitment": [],
    "Expertise": [],
    "Area": [ "Space Science" ]
  },
  {
    "Id": 35,
    "Name": "Daily Minor Planet",
    "Description": "Discover new asteroids every day!",
    "Url": "https://www.zooniverse.org/projects/fulsdavid/the-daily-minor-planet",
    "Source": "Citizen Science",
    "ImageUrl": "https://smd-cms.nasa.gov/wp-content/uploads/2023/04/neo-logo.png?w=225",
    "TimeToHelp": [],
    "Commitment": [],
    "Expertise": [],
    "Area": [ "Space Science" ]
  },
  {
    "Id": 36,
    "Name": "Landslide Reporter",
    "Description": "Together, we can build a clearer picture of landslides.",
    "Url": "https://landslides.nasa.gov/",
    "Source": "Citizen Science",
    "ImageUrl": "https://smd-cms.nasa.gov/wp-content/uploads/2023/04/landslidebanner-sq.png?w=225",
    "TimeToHelp": [],
    "Commitment": [],
    "Expertise": [],
    "Area": [ "Earth Science" ]
  },
  {
    "Id": 37,
    "Name": "Floating Forests",
    "Description": "Discover floating forests",
    "Url": "https://www.zooniverse.org/projects/zooniverse/floating-forests",
    "Source": "Citizen Science",
    "ImageUrl": "https://smd-cms.nasa.gov/wp-content/uploads/2023/04/floatingforests-jpg.webp?w=225",
    "TimeToHelp": [],
    "Commitment": [],
    "Expertise": [],
    "Area": [ "Oceanographic" ]
  },
  {
    "Id": 38,
    "Name": "Solar Jet Hunter",
    "Description": "Join the hunt for solar jets — enigmatic bursts of energy from our own star — the Sun!",
    "Url": "https://www.zooniverse.org/projects/sophiemu/solar-jet-hunter",
    "Source": "Citizen Science",
    "ImageUrl": "https://smd-cms.nasa.gov/wp-content/uploads/2023/04/logo10-square.png?w=225",
    "TimeToHelp": [],
    "Commitment": [],
    "Expertise": [],
    "Area": [ "Space Science" ]
  },
  {
    "Id": 39,
    "Name": "Mapping Application for Penguin Populations and Projected Dynamics",
    "Description": "Help map penguin populations!",
    "Url": "https://www.penguinmap.com/",
    "Source": "Citizen Science",
    "ImageUrl": "https://smd-cms.nasa.gov/wp-content/uploads/2023/04/mapppd-jpg.webp?w=225",
    "TimeToHelp": [],
    "Commitment": [],
    "Expertise": [],
    "Area": [ "Biology" ]
  },
  {
    "Id": 40,
    "Name": "Fresh Eyes on Ice",
    "Description": "Connecting Arctic Communities through a Revitalized and Modernized Freshwater Ice Observation Network",
    "Url": "http://fresheyesonice.org/",
    "Source": "Citizen Science",
    "ImageUrl": "https://smd-cms.nasa.gov/wp-content/uploads/2023/04/fresh-eyes-jpg.webp?w=225",
    "TimeToHelp": [],
    "Commitment": [],
    "Expertise": [],
    "Area": [ "Earth Science" ]
  },
  {
    "Id": 41,
    "Name": "Sungrazer Project",
    "Description": "The Sungrazer Project is a NASA-funded program than enables the discovery and reporting of previously unknown comets in the ESA/NASA SOHO and NASA STEREO satellite instrument fields of view.",
    "Url": "https://sungrazer.nrl.navy.mil/",
    "Source": "Citizen Science",
    "ImageUrl": "https://smd-cms.nasa.gov/wp-content/uploads/2023/04/sungrazer.gif?w=225",
    "TimeToHelp": [],
    "Commitment": [],
    "Expertise": [],
    "Area": [ "Space Science" ]
  },
  {
    "Id": 42,
    "Name": "Jovian Vortex Hunter",
    "Description": "Help us find interesting features in Jupiter's atmosphere!",
    "Url": "https://www.zooniverse.org/projects/ramanakumars/jovian-vortex-hunter/",
    "Source": "Citizen Science",
    "ImageUrl": "https://smd-cms.nasa.gov/wp-content/uploads/2023/04/jvhlogo.png?w=225",
    "TimeToHelp": [],
    "Commitment": [],
    "Expertise": [],
    "Area": [ "Space Science" ]
  },
  {
    "Id": 43,
    "Name": "Lake Observations by Citizen Scientists and Satellites",
    "Description": "The Lake Observations by Citizen Scientists & Satellites project seeks to better understand how the quantity of water in lakes is changing.",
    "Url": "https://www.locss.org/",
    "Source": "Citizen Science",
    "ImageUrl": "https://smd-cms.nasa.gov/wp-content/uploads/2023/04/lakeobservations-1.jpeg?w=225",
    "TimeToHelp": [],
    "Commitment": [],
    "Expertise": [],
    "Area": [ "Earth Science" ]
  },
  {
    "Id": 44,
    "Name": "UNITE",
    "Description": "Use your telescope to confirm the existence of newly discovered worlds",
    "Url": "https://science.unistellaroptics.com/",
    "Source": "Citizen Science",
    "ImageUrl": "https://smd-cms.nasa.gov/wp-content/uploads/2023/04/unite-cit-sci-thumbnail-v2-titled-tom-esposito.png?w=225",
    "TimeToHelp": [],
    "Commitment": [],
    "Expertise": [],
    "Area": [ "Space Science" ]
  },
  {
    "Id": 45,
    "Name": "Chesapeake Water Watch",
    "Description": "Help our scientists collect water quality data in the Chesapeake Bay!",
    "Url": "https://serc.si.edu/citizen-science/projects/chesapeake-water-watch",
    "Source": "Citizen Science",
    "ImageUrl": "https://smd-cms.nasa.gov/wp-content/uploads/2023/04/nasa-csesp-square-cww-logo-shelby-brown.png?w=225",
    "TimeToHelp": [],
    "Commitment": [],
    "Expertise": [],
    "Area": [ "Earth Science" ]
  },
  {
    "Id": 46,
    "Name": "Growing Beyond Earth",
    "Description": "Growing Beyond Earth® (GBE) is a classroom-based citizen science project operated in partnership with NASA",
    "Url": "https://fairchildgarden.org/gbe/",
    "Source": "Citizen Science",
    "ImageUrl": "https://smd-cms.nasa.gov/wp-content/uploads/2023/04/gbe-mission-patch.png?w=225",
    "TimeToHelp": [],
    "Commitment": [],
    "Expertise": [],
    "Area": [ "Space Science" ]
  },
  {
    "Id": 47,
    "Name": "Mountain Rain or Snow",
    "Description": "During winter storms, tell us what is falling from the sky.",
    "Url": "https://rainorsnow.org/",
    "Source": "Citizen Science",
    "ImageUrl": "https://smd-cms.nasa.gov/wp-content/uploads/2023/04/mountain-snow-badge-cropped-jpg.webp?w=225",
    "TimeToHelp": [],
    "Commitment": [],
    "Expertise": [],
    "Area": [ "Meteorology" ]
  },
  {
    "Id": 48,
    "Name": "HamSCI",
    "Description": "Advance scientific research and understanding through amateur radio activities.",
    "Url": "https://hamsci.org/",
    "Source": "Citizen Science",
    "ImageUrl": "https://smd-cms.nasa.gov/wp-content/uploads/2023/04/ham-sci.png?w=225",
    "TimeToHelp": [],
    "Commitment": [],
    "Expertise": [],
    "Area": [ "Ham Radio" ]
  },
  {
    "Id": 49,
    "Name": "JunoCam",
    "Description": "We’re calling all amateur astronomers to upload their telescopic images and data of Jupiter.",
    "Url": "https://www.missionjuno.swri.edu/junocam",
    "Source": "Citizen Science",
    "ImageUrl": "https://smd-cms.nasa.gov/wp-content/uploads/2023/04/junocam.jpg?w=225",
    "TimeToHelp": [],
    "Commitment": [],
    "Expertise": [],
    "Area": [ "Space Science" ]
  },
  {
    "Id": 50,
    "Name": "Fjord Phyto",
    "Description": "Understanding polar fjords through community effort",
    "Url": "https://fjordphyto.ucsd.edu/",
    "Source": "Citizen Science",
    "ImageUrl": "https://smd-cms.nasa.gov/wp-content/uploads/2023/04/fp-screen-shot-2022-03-04-at-6.01.42-pm.png?w=225",
    "TimeToHelp": [],
    "Commitment": [],
    "Expertise": [],
    "Area": [ "Earth Science" ]
  },
  {
    "Id": 51,
    "Name": "International Astronomical Search Collaboration",
    "Description": "The International Astronomical Search Collaboration (IASC) is a citizen science program that provides high-quality astronomical data to citizen scientists around the world. These citizen scientists are able to make original astronomical discoveries and participate in hands-on astronomy.",
    "Url": "http://iasc.cosmosearch.org/",
    "Source": "Citizen Science",
    "ImageUrl": "https://smd-cms.nasa.gov/wp-content/uploads/2023/04/internationalastronomical-1-jpg.webp?w=225",
    "TimeToHelp": [],
    "Commitment": [],
    "Expertise": [],
    "Area": [ "Space Science" ]
  },
  {
    "Id": 52,
    "Name": "Community Snow Observations",
    "Description": "Make your backcountry travels count! We need your help measuring snow depths in mountain places too vast for researchers to monitor. But we also want to know the snow depth near urban areas - anytime, anywhere is our motto.",
    "Url": "http://communitysnowobs.org/",
    "Source": "Citizen Science",
    "ImageUrl": "https://smd-cms.nasa.gov/wp-content/uploads/2023/04/communityshow-jpg.webp?w=225",
    "TimeToHelp": [],
    "Commitment": [],
    "Expertise": [],
    "Area": [ "Earth Science" ]
  },
  {
    "Id": 53,
    "Name": "Soundscapes to Landscapes",
    "Description": "Soundscapes to Landscapes (S2L) is a science-based project that seeks to advance animal biodiversity monitoring by making use of Earth-observing satellites. The project is currently focused on mapping bird diversity across Sonoma County, California, but could expand to other animal groups and landscapes in the future.",
    "Url": "https://soundscapes2landscapes.org/",
    "Source": "Citizen Science",
    "ImageUrl": "https://smd-cms.nasa.gov/wp-content/uploads/2023/04/soundscapes2landscapes-1-jpg.webp?w=225",
    "TimeToHelp": [],
    "Commitment": [],
    "Expertise": [],
    "Area": [ "Biology" ]
  },
  {
    "Id": 54,
    "Name": "Redshift Wrangler",
    "Description": "Help us use the light from distant galaxies to look back in time to the early universe!",
    "Url": "https://www.zooniverse.org/projects/jeyhansk/redshift-wrangler",
    "Source": "Citizen Science",
    "ImageUrl": "https://smd-cms.nasa.gov/wp-content/uploads/2023/04/rw-logo-galaxies.png?w=640",
    "TimeToHelp": [],
    "Commitment": [],
    "Expertise": [],
    "Area": [ "Space Science" ]
  },
  {
    "Id": 55,
    "Name": "Cool Neighbors",
    "Description": "Searching for brown dwarfs, cool neighbors of our Sun.",
    "Url": "https://www.zooniverse.org/projects/coolneighbors/backyard-worlds-cool-neighbors",
    "Source": "Citizen Science",
    "ImageUrl": "https://smd-cms.nasa.gov/wp-content/uploads/2023/04/coolneighborslogo-transparentbackground-no-bottom-text-square-canvas.png?w=640",
    "TimeToHelp": [],
    "Commitment": [],
    "Expertise": [],
    "Area": [ "Space Science" ]
  },
  {
    "Id": 56,
    "Name": "Radio JOVE",
    "Description": "Radio JOVE students and amateur scientists from around the world observe and analyze natural radio emissions of Jupiter, the Sun, and our galaxy using their own easy to construct radio telescopes.",
    "Url": "https://radiojove.gsfc.nasa.gov/",
    "Source": "Citizen Science",
    "ImageUrl": "https://smd-cms.nasa.gov/wp-content/uploads/2023/04/radio-jove-square-logo-edit.png?w=485",
    "TimeToHelp": [],
    "Commitment": [],
    "Expertise": [],
    "Area": [ "Space Science" ]
  },
  {
    "Id": 57,
    "Name": "MoonDiff",
    "Description": "MoonDiff serves up \"before-and-after\" pictures of the Moon taken from two orbiting spacecraft: one that visited the moon in 1967, and one that arrived in 2009 and is still flying. Volunteers are invited to compare those pictures to discover the differences. Their discoveries teach us about the Moon's dynamic surface, and contribute to lunar exploration.",
    "Url": "https://trek.nasa.gov/moondiff/",
    "Source": "Citizen Science",
    "ImageUrl": "https://smd-cms.nasa.gov/wp-content/uploads/2023/04/moondifflogosquare.png?w=613",
    "TimeToHelp": [],
    "Commitment": [],
    "Expertise": [],
    "Area": [ "Space Science" ]
  },
  {
    "Id": 58,
    "Name": "Eclipse Soundscapes",
    "Description": "The Eclipse Soundscapes Project is a NASA Citizen Science project funded by NASA Science Activation that is studying how eclipses affect life on Earth during the October 14, 2023 annular solar eclipse and the April 8, 2024 total solar eclipse. Eclipse Soundscapes will revisit an eclipse study from almost 100 years ago that showed that animals and insects are affected by solar eclipses! Like this study from 100 years ago, ES will ask for the public’s help. ES will also use modern technology to continue to study how solar eclipses affect life on Earth!",
    "Url": "https://eclipsesoundscapes.org/",
    "Source": "Citizen Science",
    "ImageUrl": "https://smd-cms.nasa.gov/wp-content/uploads/2023/04/eclipsesoundscapeswhitelogo.jpg?w=640",
    "TimeToHelp": [],
    "Commitment": [],
    "Expertise": [],
    "Area": [ "Space Science" ]
  },
  {
    "Id": 59,
    "Name": "Eclipse Megamovie",
    "Description": "Returning for the April 2024 total solar eclipse to study the sun’s atmosphere (the corona) in white light to better understand the density of the changing plasma in the sun’s atmosphere.",
    "Url": "https://eclipsemegamovie.org/",
    "Source": "Citizen Science",
    "ImageUrl": "https://smd-cms.nasa.gov/wp-content/uploads/2023/04/citsciene23.jpg?w=640",
    "TimeToHelp": [],
    "Commitment": [],
    "Expertise": [],
    "Area": [ "Space Science" ]
  }
]